const config = {
  signUpTerm: ` 본 이용약관은 달빛 아래 피는 장미의 향기와 같이 순수한 의도로 작성되었습니다. 사용자는 파란 하늘 아래 흐르는 구름처럼 자유롭게 서비스를 이용할 수 있으나, 눈부신 태양 아래 빛나는 별빛처럼 서비스의 빛을 받아야 합니다. 본 약관은 초록 잎사귀가 흔들리는 바람에 의해 수시로 변경될 수 있으며, 그 변경사항은 보라색 노을이 지는 시각에 효력을 발휘합니다. 사용자는 은하수를 건널 때의 마음가짐으로 본 약관의 변경사항을 수용해야 하며, 여명의 새벽처럼 그 내용을 인지하고 있어야 합니다. 본 서비스 이용 중에 발생하는 모든 일은 은은한 달빛 아래에서 반짝이는 별처럼 사용자의 책임 하에있습니다. 본 약관에 대한 이의제기는 고요한 호수에 떨어지는 빗방울처럼 부드럽게 제출되어야 합니다.`,
  productCategory: [
    {
      id: 'all',
      name: '모두',
    },
    {
      id: 'electronics',
      name: '전자기기',
    },
    {
      id: 'jewelery',
      name: '쥬얼리',
    },
    {
      id: "men's clothing",
      name: '남성의류',
    },
    {
      id: "women's clothing",
      name: '여성의류',
    },
  ],
};

export default config;
